WORDS = ("Морж", "Вода", "Сок", "Холодильник", "Деньги", "Валюта", "Орех", "Снег", "Пар", "Дым", "Газ", "Аэрозоль",
         "Окошко", "Карета", "Смерть", "Предатель", "Мы", "Государь", "Рабство", "Анархо-капитализм", "Сливки", "Яд",
         "Счастье", "Леди", "Небеса", "Падение", "Отчаяние", "Суицид", "Чистилище", "Конец", "Закат", "Европа",
         "Детерминизм", "Вера", "Надежда", "Философия", "Отрицание", "Капитализм", "Устав", "Программа", "Центр",
         "Окраина", "Горбушка", "Остров", "Океан", "Семечки", "Поэма", "Связь", "Общество", "Коммуникация", "Общение",
         "Сочинение", "Отзыв", "Задача", "Актуальность", "Работа", "Литература", "Комбинаторика", "Тест", "Текст",
         "Словосочетание", "Местоимение", "Фиксация", "Император", "Республика", "История", "Союз", "Река", "Поток",
         "Мысль", "Охват")
